{
  "bestiary": [
    {
      "name": "Леший",
      "full_info": "Сей гибрид, рожденный от союза человечьей плоти и душ древних дубрав, страж недр Брокилона. Очи его – угли тлеющие, а длани увенчаны когтями, что кромсают латы, словно пергамент. Обретается в чащобах Эдингеля да в рощах, кои солнце век не ласкало. В летописях впервые явлен в лето 1234 от Возрождения. Магия пред ним бессильна, а исполинский стан (три сажени в вышину, весом же – три центнера) устрашает даже бывалых. Не ведает страха пред ядами и громом меди. Тень его деяний сгущается под покровом ночи. Против него варят зелье, кое включает: корень мандрагоры (три доли), пепел драконида (одна щепоть) и эссенцию полыни горькой. Требует шестьдесят минут томления в котле. Сила – умеренна, но верна.",
      "description": "Гибрид человечьей плоти и душ древних дубрав, страж недр Брокилона. Очи его – угли тлеющие, а длани увенчаны когтями, что кромсают латы, словно пергамент.",
      "habitat": "чащобы Эдингеля, рощи, которые солнце век не ласкало",
      "first_mention": "1234",
      "immunities": "магия, яды, гром меди",
      "potion": {
        "ingredients": "корень мандрагоры (3 доли), пепел драконида (1 щепоть), эссенция полыни горькой",
        "preparation_time": 60,
        "strength": "умеренна, но верна"
      },
      "physical_characteristics": "исполинский стан (три сажени в вышину, весом же – три центнера) устрашает даже бывалых",
      "additional_info": "Тень его деяний сгущается под покровом ночи"
    },
    {
      "name": "Полуденница",
      "full_info": "Призрак жнив, чей хохот звенит меж колосьев в час солнечного зенита. Является в облике девы бледной, с космами цвета спелой ржи, но очи ее пусты, как жбан без дна. С лета 1198-го терзает жнецов на нивах Редании и в амбарах Туссента. Уязвима к свету магических кристаллов. Весом не обладает, ибо плоть ее – туман, а кости – ветер. Не страшится клинков, истекающих черной кровью. Оберегом служит масло, смешанное из лепестков лунного цветка (два), нити серебра плакучего (одна) и сока чеснока дольчатого. Трижды десять минут кипятить – и дарует защиту нерушимую.",
      "description": "Призрак жнив, чей хохот звенит меж колосьев в час солнечного зенита. Является в облике девы бледной, с космами цвета спелой ржи, но очи ее пусты, как жбан без дна.",
      "habitat": "терзает жнецов на нивах Редании и в амбарах Туссента",
      "first_mention": "1198",
      "immunities": "клинки, истекающие черной кровью",
      "potion": {
        "ingredients": "лепестки лунного цветка (2), нить серебра плакучего (1), сок чеснока дольчатого",
        "preparation_time": "30",
        "strength": "нерушимая защита"
      },
      "physical_characteristics": "Весом не обладает, ибо плоть ее – туман, а кости – ветер",
      "additional_info": "Уязвима к свету магических кристаллов"
    }
  ]
}
