{
  "bestiary" : [ {
    "name" : "Леший",
    "full_info" : "Сей гибрид, рожденный от союза человечьей плоти и душ древних дубрав, страж недр Брокилона. Очи его – угли тлеющие, а длани увенчаны когтями, что кромсают латы, словно пергамент. Обретается в чащобах Эдингеля да в рощах, кои солнце век не ласкало. В летописях впервые явлен в лето 1234 от Возрождения. Магия пред ним бессильна, а исполинский стан (три сажени в вышину, весом же – три центнера) устрашает даже бывалых. Не ведает страха пред ядами и громом меди. Тень его деяний сгущается под покровом ночи. Против него варят зелье, кое включает: корень мандрагоры (три доли), пепел драконида (одна щепоть) и эссенцию полыни горькой. Требует шестьдесят минут томления в котле. Сила – умеренна, но верна.",
    "description" : "Гибрид человечьей плоти и душ древних дубрав, страж недр Брокилона. Очи его – угли тлеющие, а длани увенчаны когтями, что кромсают латы, словно пергамент.",
    "habitat" : "чащобы Эдингеля, рощи, которые солнце век не ласкало",
    "first_mention" : "1234",
    "immunities" : "магия, яды, гром меди",
    "potion" : {
      "ingredients" : "корень мандрагоры (3 доли), пепел драконида (1 щепоть), эссенция полыни горькой",
      "preparation_time" : "60",
      "strength" : "умеренна, но верна"
    },
    "physical_characteristics" : "исполинский стан (три сажени в вышину, весом же – три центнера) устрашает даже бывалых",
    "additional_info" : "Тень его деяний сгущается под покровом ночи"
  }, {
    "name" : "Полуденница",
    "full_info" : "Призрак жнив, чей хохот звенит меж колосьев в час солнечного зенита. Является в облике девы бледной, с космами цвета спелой ржи, но очи ее пусты, как жбан без дна. С лета 1198-го терзает жнецов на нивах Редании и в амбарах Туссента. Уязвима к свету магических кристаллов. Весом не обладает, ибо плоть ее – туман, а кости – ветер. Не страшится клинков, истекающих черной кровью. Оберегом служит масло, смешанное из лепестков лунного цветка (два), нити серебра плакучего (одна) и сока чеснока дольчатого. Трижды десять минут кипятить – и дарует защиту нерушимую.",
    "description" : "Призрак жнив, чей хохот звенит меж колосьев в час солнечного зенита. Является в облике девы бледной, с космами цвета спелой ржи, но очи ее пусты, как жбан без дна.",
    "habitat" : "терзает жнецов на нивах Редании и в амбарах Туссента",
    "first_mention" : "1198",
    "immunities" : "клинки, истекающие черной кровью",
    "potion" : {
      "ingredients" : "лепестки лунного цветка (2), нить серебра плакучего (1), сок чеснока дольчатого",
      "preparation_time" : "30",
      "strength" : "нерушимая защита"
    },
    "physical_characteristics" : "Весом не обладает, ибо плоть ее – туман, а кости – ветер",
    "additional_info" : "Уязвима к свету магических кристаллов"
  }, {
    "name" : "Катакан",
    "full_info" : "Чудовище крылатое, порождение преисподней: хвост скорпиона, крылья нетопыря, а пасть – словно жерло кузнечного горна. Впервые явлен в летописях Каэдвена в 1150 году от Возрождения. Гнездится в ущельях Туссента да в пещерах, где эхо стонет, как раненый зверь. Не берут его ни стрелы, ни яды простые. Ростом с коня боевого, а весит – двести пудов. Не дрогнет пред огнем и отравою. Лютует в часы, когда солнце целует край земли. Усмиряют его маслом, что варится из жала мантикоры (четыре), пыли нефритовой (две горсти) и спирта Альберихта, добытого под полной луной. Девяносто минут в пламени – и смерть его неминуча.",
    "description" : "Чудовище крылатое, порождение преисподней: хвост скорпиона, крылья нетопыря, а пасть – словно жерло кузнечного горна.",
    "habitat" : "Гнездится в ущельях Туссента да в пещерах, где эхо стонет, как раненый зверь",
    "first_mention" : "1150",
    "immunities" : "Не берут его ни стрелы, ни яды простые",
    "potion" : {
      "ingredients" : "Усмиряют его маслом, что варится из жала мантикоры (четыре), пыли нефритовой (две горсти) и спирта Альберихта, добытого под полной луной",
      "preparation_time" : "Девяносто минут в пламени",
      "strength" : "смерть неминуча"
    },
    "physical_characteristics" : "Ростом с коня боевого, а весит – двести пудов",
    "additional_info" : "Не дрогнет пред огнем и отравою"
  }, {
    "name" : "Кикимора",
    "full_info" : "Тварь болотная, слепленная из тины да костей утопленников. Вид ее омерзителен: тело – как гнилой пень, пальцы – корни мшистые, а из пасти сочится слизь, что разъедает железо. С 1221 года сеет страх в топях Вендена и трясинах Велгельда. Падёт лишь пред заклятьями земли древней. Ростом с отрока, весом – пятнадцать фунтов. Не страшны ей петли удавки. Охотится, когда месяц прячется за тучами. Зелье против нее ткут из грибов-поганок (пять), ока василискова (одно) и росы папоротниковой (три капли). Сорок пять минут варки – и яд готов, хоть сила его невелика.",
    "description" : "Тварь болотная, слепленная из тины да костей утопленников. Тело – как гнилой пень, пальцы – корни мшистые, а из пасти сочится слизь, что разъедает железо.",
    "habitat" : "топи Вендены, трясины Велгельда",
    "first_mention" : "1221",
    "immunities" : "петли удавки",
    "potion" : {
      "ingredients" : "грибы-поганки (5), око василиска (1), роса папоротниковая (3 капли)",
      "preparation_time" : "45",
      "strength" : "невелика"
    },
    "physical_characteristics" : "Ростом с отрока, весом – пятнадцать фунтов",
    "additional_info" : "Падёт лишь пред заклятьями земли древней"
  }, {
    "name" : "Элементаль льда",
    "full_info" : "Дух стужи, в коем бьется сердце вечной зимы. Является в облике исполина хрустального, чьи длани – сосульки острые, а грудь – лабиринт изо льда. Упоминается в сагах Химбары с 1105 года Возрождения. Царствует в ледниках Ковира, где ветер поет погребальные песни. Неуязвим для меча и секиры. Ростом – пять саженей, вес же не измерить, ибо плоть его – холод нематериальный. Смеется над морозом и дробящим ударом. Не дремлет ни днем, ни ночью. Уничтожается лишь ядом, что куют из сердца элементаля огня (одно), серы горючей (три меры) и железа, расплавленного в кузнице Глаана. Два часа в горниле – но эффективность изменчива, как пламя свечи.",
    "description" : "Дух стужи, в коем бьется сердце вечной зимы. Является в облике исполина хрустального, чьи длани – сосульки острые, а грудь – лабиринт изо льда.",
    "habitat" : "Царствует в ледниках Ковира, где ветер поет погребальные песни",
    "first_mention" : "Упоминается в сагах Химбары с 1105 года Возрождения",
    "immunities" : "Неуязвим для меча и секиры",
    "potion" : {
      "ingredients" : "Уничтожается лишь ядом, что куют из сердца элементаля огня (одно), серы горючей (три меры) и железа, расплавленного в кузнице Глаана",
      "preparation_time" : "Два часа в горниле",
      "strength" : "Эффективность изменчива, как пламя свечи"
    },
    "physical_characteristics" : "Ростом – пять саженей, вес же не измерить, ибо плоть его – холод нематериальный",
    "additional_info" : "Смеется над морозом и дробящим ударом. Не дремлет ни днем, ни ночью"
  }, {
    "name" : "Огненный Змей",
    "full_info" : "Дракон, рожденный в жерлах вулканов Аэдирна. Чешуя его пылает, как расплавленное железо, а дыхание испепеляет целые деревни. Впервые упомянут в хрониках Махакама в 978 году. Иммунен к огню и жару, но уязвим к воде из священных источников. Для зелья против него требуются: пепел феникса (две щепотки), кристаллы магмы (три штуки) и слезы русалки. Варить 90 минут под звёздным небом. Сила зелья — высокая, но непостоянная.",
    "description" : "Дракон вулканических глубин, чье тело объято вечным пламенем. Глаза — как угли, крылья — клубы дыма.",
    "habitat" : "жерла вулканов Аэдирна, лавовые поля",
    "first_mention" : "978",
    "immunities" : "огонь, жар",
    "potion" : {
      "ingredients" : "пепел феникса (2 щепотки), кристаллы магмы (3), слезы русалки",
      "preparation_time" : "90",
      "strength" : "высокая, но непостоянная"
    },
    "physical_characteristics" : "Длина — десять саженей, чешуя светится в темноте",
    "additional_info" : "Просыпается только при извержениях вулканов"
  }, {
    "name" : "Болотный Страж",
    "full_info" : "Хранитель трясин, чье тело сплетено из корней и ила. Глаза — болотные огни, манящие путников в топи. Упоминается с 1302 года в легендах Велгельда. Неуязвим для физических атак, но боится серебряных клинков. Зелье включает: корень кикимора (1), ил из бездонного болота (5 горстей) и пыльцу светляков. Варить 45 минут при лунном свете. Сила — средняя, но надежная.",
    "description" : "Гибрид растений и трясины, страж болотных глубин. Движется бесшумно, как туман.",
    "habitat" : "топи Велгельда, заброшенные трясины",
    "first_mention" : "1302",
    "immunities" : "физические атаки",
    "potion" : {
      "ingredients" : "корень кикимора (1), ил из бездонного болота (5 горстей), пыльца светляков",
      "preparation_time" : "45",
      "strength" : "средняя, но надежная"
    },
    "physical_characteristics" : "Ростом с человека, тело покрыто водорослями",
    "additional_info" : "Активизируется в полнолуние"
  }, {
    "name" : "Ночной Вихрь",
    "full_info" : "Дух ураганов, принимающий форму черного смерча с глазами-молниями. Появился в летописях Цинтры в 1055 году. Разрушает всё на пути, но слаб против заклинаний воздуха. Зелье готовится из перьев гарпий (4), песка пустыни Корат (2 горсти) и эфира ветра. Варить 20 минут в медном котле. Сила — переменчивая, как ветер.",
    "description" : "Смерч с разумом, несущий хаос. Голос его — вой бури.",
    "habitat" : "пустоши Цинтры, зоны бурь",
    "first_mention" : "1055",
    "immunities" : "молнии, ветер",
    "potion" : {
      "ingredients" : "перья гарпий (4), песок пустыни Корат (2 горсти), эфир ветра",
      "preparation_time" : "20",
      "strength" : "переменчивая, как ветер"
    },
    "physical_characteristics" : "Высота — до небес, форма постоянно меняется",
    "additional_info" : "Исчезает с рассветом"
  }, {
    "name" : "Каменный Голем",
    "full_info" : "Искусственное создание магов Каэдвена, оживленное рунами. Тело — гранит, швы светятся рубиновой энергией. Первое упоминание — 1120 год. Нечувствителен к магии, но разрушается от ударов кирок из чистого адаманта. Зелье требует: осколки рудников Глаана (7), кровь горного тролля (1 флакон) и серу вулканическую. Варить 120 минут. Сила — абсолютная, но требует точности.",
    "description" : "Идол из камня, послушный воле создателя. Глаза — горящие рубины.",
    "habitat" : "рудники Каэдвена, горные пещеры",
    "first_mention" : "1120",
    "immunities" : "магия",
    "potion" : {
      "ingredients" : "осколки рудников Глаана (7), кровь горного тролля (1 флакон), сера вулканическая",
      "preparation_time" : "120",
      "strength" : "абсолютная, но требует точности"
    },
    "physical_characteristics" : "Рост — четыре сажени, вес — тысяча пудов",
    "additional_info" : "Активируется только по команде хозяина"
  }, {
    "name" : "Лесная Певица",
    "full_info" : "Дух древних лесов, чей голос сводит путников с ума. Принимает облик женщины с ветвями вместо волос. Впервые замечена в 1276 году в Брокилонском лесу. Уязвима к огню, но отражает звуковые атаки. Зелье включает: лепестки ночной фиалки (6), смолу древнего дуба (3 капли) и пчелиный яд. Варить 50 минут в тишине. Сила — тонкая, как шепот листьев.",
    "description" : "Хранительница леса, чья песня пробуждает древние чары. Кожа — как кора, глаза — изумруды.",
    "habitat" : "глухие чащи Брокилона",
    "first_mention" : "1276",
    "immunities" : "звуковые атаки",
    "potion" : {
      "ingredients" : "лепестки ночной фиалки (6), смола древнего дуба (3 капли), пчелиный яд",
      "preparation_time" : "50",
      "strength" : "тонкая, как шепот листьев"
    },
    "physical_characteristics" : "Ростом с человека, тело покрыто мхом",
    "additional_info" : "Поет только в лунные ночи"
  } ]
}